/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "书签";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "连接到这个服务器";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "拷贝 URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "创建归档";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "删除";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "删除书签";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "下载";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "下载另存为…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "下载至…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "复制书签";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "复制…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "编辑书签";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "外部编辑";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "展开归档";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "历史记录";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "主机名";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "信息";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "列表";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "菜单";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "新建书签";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "新窗口";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "新建文件…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "新建文件夹…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "新建符号链接…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "昵称";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "打开 URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "大纲";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "协议";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "快速查看";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "刷新";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "重命名…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "还原";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "排序方式";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "同步…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "上传…";

